const dummy60thData = [{
  "place: 60주년 기념관": {
    "data": [
      {
        "id": "1",
        "kind": "닭강정",
        "name": "군계일학",
        "comment": "한국인이라면 싫어할 수 없는 음식이죠? 닭강정 60주년 기념관에 있는 '군계일학' 푸드트럭에서 즐기세요.",
        "price": "중사이즈 : 9천원, 대사이즈 : 1만3천원"
        "date" : "All"
      },
      {
        "id": "2",
        "kind": "타코야키, 오꼬노미야끼",
        "name": "미미즈쿠",
        "comment": "소주에 빠질 수 없는 안주인 오꼬노미야끼와 타코야키 입니다. 60주년 기념관에 있는 '미미즈쿠' 푸드트럭에서 즐기세요.",
        "price": "오리지널 : 4천원, 매운맛 : 4천원, 갈릭치즈 : 4천원"
        "date" : "All"
      },
      {
        "id": "3",
        "kind": "피자",
        "name": "헝그리베어",
        "comment": "맥주와 떨어질 수 없는 사랑의 안주! 피자입니다. 60주년 기념관에 위치한 '헝그리베어' 푸드트럭에서 즐기세요.",
        "price": "페퍼로니 피자 : L-1만5천원, M-1만원 / 치즈뽕뽕피자 : L-1만5천원, M-1만원 / 매피자 : L-1만5천원, M-1만원"
        "date" : "All"
      },
      {
        "id": "4",
        "kind": "스테이크",
        "name": "게릴라",
        "comment": "식사를 안 하고 오셨다면 스테이크가 제격입니다. 60주년 기념관에 위치한 '게릴라' 푸드트럭에서 만나보세요.",
        "price": "?"
        "date" : "All"
      },
      {
        "id": "5",
        "kind": "순대야채곱창",
        "name": "리버풀",
        "comment": "야곱 매니아들은 참을 수 없는 안주입니다. 순대야채곱창을 60주년 기념관에 위치한 '리버풀' 푸드트럭에서 즐기세요.",
        "price": "소 : 1만원, 대 : 2만원"
        "date" : "All"
      },
      {
        "id": "6",
        "kind": "만두",
        "name": "만두박스",
        "comment": "출출할 땐 역시 국민 최애 간식인 만두죠. 60주년기념관에 위치한 '만두박스' 푸드트럭에서 즐기세요!",
        "price": "고기 만두 : 4천원, 김치 만두 : 4천원, 튀김 만두 : 4천원, 비빔 만두 : 5천원, 돈까스 컵밥 : 4천원"
        "date" : "All"
      },
      {
        "id": "7",
        "kind": "부타동, 돼지고기 숙주볶음",
        "name": "퍼플베어",
        "comment": "단백질을 충전하고 싶다면 바로 여기입니다. 부타동과 돼지고기 숙주볶음을 60주년 기념관에 위치한 '퍼플베어' 푸드트럭에서 즐기세요.",
        "price": "?"
        "date" : "All"
      },
      {
        "id": "8",
        "kind": "야끼소바",
        "name": "밤차",
        "comment": "면을 좋아하시나요? 그렇다면 여기입니다! 야끼소바를 60주년 기념관에 위치한 '밤차' 푸드트럭에서 즐기세요!",
        "price": "?"
        "date" : "All"
      },
      {
        "id": "9",
        "kind": "닭꼬치",
        "name": "자이언트",
        "comment": "모두가 유년기 추억으로 함께하고 있는 간식인 닭꼬치입니다. 60주년 기념관에 위치한 '자이언트' 푸드트럭에서 즐기세요!",
        "price": "소금구이 : 5천원, 데리야끼 : 5천원, 매운맛 : 5천원"
        "date" : "All"
      },
      {
        "id": "10",
        "kind": "젤라또",
        "name": "젤라또랜드",
        "comment": "속이 니글거리시나요? 벌써 해장을 원하시나요? 그렇다면 젤라또가 제격이지 않을까요? 60주년 기념관에 위치한 '젤라또랜드' 푸드트럭에서 만나보세요.",
        "price": "?"
        "date" : "All"
      },
      {
        "id": "11",
        "kind": "츄러스, 음료",
        "name": "크레아트럭",
        "comment": "짠 것을 드셨나요? 그럼 단 것도 드셔야죠. 달달한 츄러스 어떠세요? 츄러스와 음료수를 60주년 기념관에 위치한 '크레아트럭' 푸드트럭에서 만나보세요.",
        "price": "오리지널 츄러스 : 3천원, 음료 : ?"
        "date" : "All"
      },
      {
        "id": "12",
        "kind": "회오리감자, 소세지",
        "name": "고고판다",
        "comment": "페스티벌엔 역시 회오리감자와 소세지 아닐까요? 단짠단짠으로 즐기실 수 있습니다. 60주년 기념관에 위치한 '고고판다' 푸드트럭에서 만나보세요!",
        "price": "?"
        "date" : "All"
      },
      {
        "id": "13",
        "kind": "전",
        "name": "온스트릿",
        "comment": "전이 의외로 술안주에 찰떡입니다. 찰떡궁합을 60주년 기념관에 위치한 '온스트릿' 푸드트럭에서 만나보세요!",
        "price": "?"
        "date" : "All"
      },
      {
        "id": "14",
        "kind": "분식",
        "name": "달토끼부엌",
        "comment": "떡볶이없이 길거리 음식을 논할 수 있을까요? 각종 분식을 60주년 기념관에 위치한 '달토끼부엌' 푸드트럭에서 즐기세요!",
        "price": "?"
        "date" : "18일"
      },
      {
        "id": "15",
        "kind": "분식",
        "name": "꺼야꺼야",
        "comment": "떡볶이없이 길거리 음식을 논할 수 있을까요? 각종 분식을 60주년 기념관에 위치한 '꺼야꺼야' 푸드트럭에서 즐기세요!",
        "price": "제육떡볶이 : 4천5백원, 새우떢볶이 : 4천5백원, 치킨탕수떡 : 6천원, 단호박식혜 : 3천원, 발아현미식혜 : 3천원, 녹차식혜 : 3천원, 국화식혜 : 3천5백원, 오미자식혜 : 3천5백원"
        "date" : "19,20,21일"
      },
      {
        "id": "16",
        "kind": "규카츠",
        "name": "도쿄카츠",
        "comment": "규카츠는 숨은 일식의 명작입니다. 고급스러운 규카츠를 60주년 기념관에 위치한 '도쿄카츠' 푸드트럭에서 만나보세요!",
        "price": "?",
        "date" : "All"
      },
      {
        "id": "17",
        "kind": "오뎅탕",
        "name": "하이브클럽",
        "comment": "소주엔 역시 뜨끈한 국물이죠. 국물하면 또 오뎅탕 아닐까요? 60주년 기념관에 위치한 '하이브클럽' 푸드트럭에서 만나보세요.",
        "price": "?",
        "date" : "18,19,20일"
      },
      {
        "id": "18",
        "kind": "수제버거",
        "name": "쟌스키친",
        "comment": "햄버거는 역시 수제버거죠. 60주년 기념관에 위치한 '쟌스키친' 푸드트럭에서 즐겨보세요!",
        "price": "?"
        "date" : "20,21일"
      },
      {
        "id": "18",
        "kind": "감자아일랜드",
        "name": "감자아일랜드",
        "comment": "수제 곰두리 캔맥주 및 생맥주 판매 입니다! 시원하게 60주년 기념관에서 만나보세요!",
        "price": "?"
        "date" : "All"
      },
      {
        "id": "19",
        "kind": "총학생회 부스",
        "name": "총학생회 부스",
        "comment": "백령응원단 마스코트 응원 봉투 선착순 증정입니다. 총 1만장, 하루에 2500장씩 한정이라고 하니 빠르게 받아가세요!",
        "price": "Free"
        "date" : "All"
      },
      {
        "id": "20",
        "kind": "주류 판매",
        "name": "주류 판매",
        "comment": "축제하면 주점입니다. 오늘만큼은 취해도 좋은날!",
        "price": "참이슬 400ml : 3500, 테라/켈리365ml : 3500, 콜라/사이다/탐스제로 355ml : 2000, 물 500ml : 1000"
        "date" : "All"
      }
    ]
  }
}];

export {dummy60thData};